[InteractiveObjects.CatchARidePlatform InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.CatchARideTerminal InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Parking space"
StatusMenuMapInfoBoxDescription="It inspires you."

[InteractiveObjects.Orchid_LevelTravelMachine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Print the map"
StatusMenuMapInfoBoxDescription="If you want to change the location."

